<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ include file="header.jsp"%>
<c:choose>
	<c:when test="${emailResult =='success'}">
		<script>
			alert('이메일 인증 성공')
		</script>
	</c:when>
	<c:when test="${emailResult =='fail'}">
		<script>
			alert('이메일 인증 실패')
		</script>
	</c:when>
</c:choose>
<c:if test="${passwordChanged eq 'success' }">
	<script>
		alert('비밀번호 변경이 완료되었습니다.')
	</script>
</c:if>
<div id="container">
	<div class="content">
		<div class="titleArea" data-title="개인정보 처리방침" data-desc="개인정보처리방침">
			<div class="inner">
				<h1 class="titDep1">개인정보 처리방침</h1>
				<ul class="navPath">
					<li><a href="/main.do">Home</a></li>
					<li><a href="/privateSite.do">개인정보 처리방침</a></li>
				</ul>
			</div>
		</div>
		<!-- //visualArea -->
		<div class="contArea">
			<div class="inner">
				<ul class="termsIndex">
					<li><a href="#indexA">개인정보 처리방침</a></li>
					<li><a href="#indexB">가맹점 사업자 관련 개인정보 처리방침</a></li>
					<li><a href="#indexC">정규직 지원자를 위한 개인정보 처리방침</a></li>
					<li><a href="#indexD">영상정보처리기기 운영관리방침</a></li>
					<li><a href="#indexE">이벤트 참여자를 위한 개인정보처리방침</a></li>
					<li><a href="#indexF">기존 임대인 및 매장 유치 희망자를 위한 개인정보 처리방침</a></li>
				</ul>
				<div class="termsCont">
					<h2 id="indexA">개인정보 처리방침</h2>
					<p>
						한국윈도날드 유한회사(이하 &apos;회사&apos;)는 고객의 개인정보를 중요시하며, 정보통신망 이용촉진 및 정보보호
						등에 관한 법률 및 개인정보보호법 등 고객의 개인정보 보호와 관련된 법령을 준수하고 있습니다. 회사는 본
						개인정보취급/처리방침(이하 &apos;본 방침&apos;)을 통하여 고객이 제공하는 개인정보가 어떠한 용도와 방식으로
						이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 본 방침을 개정하는 경우
						웹사이트를 통하여 변경내용과 그 이유를 지체 없이 공지할 것입니다. <br>
						<b>본 방침은 2021년 6월 15일부터 개정, 시행됩니다.</b>
					</p>
					<h3>1. 회사가 수집하는 개인정보 항목과 수집,이용 목적, 수집방법은 무엇인가요?</h3>
					<p>
						윈딜리버리서비스(&ldquo;MDS&rdquo;) 제공을 위하여 전화주문시 고객이 제공하는 고객의 성명, 전화번호,
						배달주소를 수집합니다. <br>고객문의, 민원처리, 손해배상(보험처리) 등을 위하여 고객센터 전화, 홈페이지
						1:1 고객문의, 우편접수를 통해 고객의 성명, 연락처, 이용매장명, 이메일 주소, 문의 또는 민원 사항,
						손해증빙서류(진단서, 의무기록, 견적서, 영수증)상 기재된 개인정보를 수집합니다. <br>매장/MDS오픈행사시
						경품제공, 각종 이벤트 및 상품 관련 정보 제공을 위하여 응모권을 통해 고객의 성명, 연락처, 주소를 수집합니다.
					</p>
					<h3>2. 회사는 위와 같이 수집한 개인정보를 언제까지 보관하나요?</h3>
					<p>
						회사는 개인정보의 수집 목적이 모두 달성된 경우에는 해당 개인정보를 지체 없이 파기합니다. <br>다만
						전자상거래 등에서의 소비자보호에 관한 법률 등 다른 법률에 따라 개인정보를 보존하여야 하는 경우에는 그러한 법률에서
						정한 기간 동안 개인정보를 보관합니다. <br>MDS 서비스 이용과정에서 수집된 개인정보는 고객이 1년 이상
						MDS 서비스를 이용하지 않는 경우 삭제됩니다.
					</p>
					<h3>3. 회사는 어떻게 개인정보를 파기하나요?</h3>
					<p>
						회사는 파기해야 하는 개인정보를 확인하면, 전자적 파일 형태로 보관되고 있는 개인정보는 복원이 불가능한 방법으로 영구
						삭제하며, <br>그 외의 기록물, 인쇄물, 서면, 그 밖의 기록매체인 경우에는 파쇄하거나 소각합니다.
					</p>
					<h3>4. 회사는 수집한 개인정보를 제3자에게 제공하나요?</h3>
					<p>회사는 고객의 별도 동의가 있거나, 다른 법률에 특별한 규정이 존재하는 경우 외에는 원칙적으로 위와 같이
						수집한 개인정보를 제3자에게 제공하거나 공유하지 않습니다. 다만, 서비스 제공과 민원처리를 위해 다음과 같이 개인정보를
						제공하고 있습니다.</p>
					<h4>고유식별정보</h4>
					<table class="tableType02">
						<caption>고유식별정보 - 제공받는 자, 제공받는 자의 이용목적, 제공하는 개인정보의 항목,
							제공받는 자의 보유 및 이용기간 정보표</caption>
						<colgroup>
							<col style="width: 25%" span="4">
						</colgroup>
						<thead>
							<tr>
								<th scope="col">제공받는 자</th>
								<th scope="col">제공받는 자의 이용목적</th>
								<th scope="col">제공하는 개인정보의 항목</th>
								<th scope="col">제공받는 자의 보유 및 이용기간</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>AON</td>
								<td>인적,물적 피해에 대한 보험처리 업무</td>
								<td>이름, 연락처, 손해발생 관련 사실, 손해입증서류(영수증 )</td>
								<td>이용목적이 달성되면 지체 없이 파기</td>
							</tr>
							<tr>
								<td>Dasca</td>
								<td>인적,물적 피해에 대한 보험처리 업무</td>
								<td>이름, 연락처, 손해발생 관련 사실, 손해입증서류(영수증 )</td>
								<td>이용목적이 달성되면 지체 없이 파기</td>
							</tr>
							<tr>
								<td>현대해상</td>
								<td>인적,물적 피해에 대한 보험처리 업무</td>
								<td>이름, 연락처, 손해발생 관련 사실, 손해입증서류(영수증 )</td>
								<td>이용목적이 달성되면 지체 없이 파기</td>
							</tr>
							<tr>
								<td>가맹점</td>
								<td>주문배달 처리 및 고객 불만사항 해결</td>
								<td>이름,연락처 주문정보</td>
								<td>이용목적이 달성되면 지체 없이 파기</td>
							</tr>
						</tbody>
					</table>
					<p class="color01">* 2021.06.01 기준 윈도날드 가맹점은 다음과 같습니다.</p>
					<!-- 수정 2021-06-15 -->
					<p>동인천, 사직, 양천구청DT, 파리공원DT, LG연수DT, 구미형곡, 신흥DT, 가락DT, 메가마트남천,
						분당효자 ,상동홈플러스, 신도림테크노, 양산DT, 울산SK DT, 안성, 동탄SK DT, 전주중화산DT, 서초GS
						DT, 천안두정DT, 대구시지DT, 대전한남대DT, 대구희망DT, 원주단구DT, 공덕, 구월DT, 이수, 대전터미널,
						가산비즈니스센터, 의정부금오DT, 김포고촌SK DT, 평택서정DT, 명동2, 천안쌍용역DT, 중산DT, 대구진천DT,
						신월남부DT, 야탑뉴코아, 초읍DT, 마두역, 오리역,
						원주단계DT,서울교대,창원역DT,전주인후DT,인천문학DT,오산세교DT, 부산황령DT, 목원대, 화성병점DT,
						동성로교보, 만수DT, 장안사거리, 부산수영SK DT, 대전KAIST, 광주산정DT, 대전신탄진DT, 성남신흥DT,
						대구본리DT, 대전유천DT , 송도GS DT, 부산구남DT, 명지대, 인천삼산DT, 대전유성DT, 목포하당DT,
						구리수택, 군포산본DT, 학동역, 염창DT, 인천옥련DT, 울산굴화DT, 양산북정DT, 방학역DT, 상일동,
						하남시청DT, 서울과학기술대, 부산동명대DT, 부산사직DT, 서울번동DT, 광명소하DT, 구월아시아드DT,
						부천심곡DT, 대구복현DT, 우장산DT, 제천DT, 충남아산DT, 충남서산DT, 굽은다리역DT, 군포당동DT,
						고척DT, 대구교대DT, 김포감정DT, 서판교DT, 안양비산DT, 구리인창DT, 대구황금DT, 고양원당DT,
						부산명지DT, 광주첨단DT, 평택소사벌</p>
					<h3>5. 회사는 개인정보의 처리를 위탁하나요?</h3>
					<p>회사는 서비스 제공, 고객정보의 원활한 처리와 안전한 보관을 위하여 다음과 같이 고객정보를 위탁하여 처리하고
						있습니다.</p>
					<table class="tableType02">
						<caption>개인정보의 위탁 - 수탁자, 취급위탁 업무 정보표</caption>
						<colgroup>
							<col style="width: 50%" span="2">
						</colgroup>
						<thead>
							<tr>
								<th scope="col">수탁자</th>
								<th scope="col">취급위탁 업무</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>레오버넷 주식회사</td>
								<td>웹사이트 및 관련 시스템 개발, 유지 및 보수</td>
							</tr>
							<tr>
								<td>씨엔티 테크</td>
								<td>MDS 콜센터 및 고객센터 운영, 주문접수, 민원 처리 고객정보 관리, 보관</td>
							</tr>
							<tr>
								<td>㈜ 메쉬코리아, ㈜ 바로고</td>
								<td>제품 배달업무</td>
							</tr>
						</tbody>
					</table>
					<h3>6. 회사는 개인정보의 안전성 확보를 위해 어떠한 조치를 취하고 있나요?</h3>
					<p>회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.</p>
					<ul>
						<li>관리적 조치: 내부관리계획의 수립 및 시행, 구성원에 대한 정기적인 개인정보 보호교육 등</li>
						<li>기술적 조치: 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화,
							보안프로그램의 설치 등</li>
						<li>물리적 조치: 전산실, 자료보관실 등 개인정보 보관장소에 대한 접근통제 등</li>
					</ul>
					<h3>7. 고객과 법정대리인은 어떠한 권리가 있으며, 권리행사는 어떻게 해야 하나요?</h3>
					<p>
						고객 및 그 법정대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 열람하거나 정정할 수
						있으며, 개인정보의 삭제를 요청할 수도 있습니다. <br>이러한 열람, 정정, 삭제를 원하는 경우 홈페이지 내
						1:1고객센터를 이용하시거나, 아래 고객센터 또는 개인정보관리책임자에게 연락하시면 지체 없이 조치하겠습니다. <br>또한
						개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다.
						또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이
						이루어지도록 하겠습니다.
					</p>
					<h3>8. 인터넷 접속정보파일 등 개인정보를 자동으로 수집하는 장치를 운영하나요?</h3>
					<p>
						웹사이트 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악하여 웹사이트 서비스를 개선하고자
						쿠키(Cookie)를 운영합니다. 쿠키란 회사 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은
						텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. <br>귀하는 쿠키 설치에 대한 선택권을 가지고
						있으며, 귀하의 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나,
						아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
					</p>
					<h3>9. 개인정보 처리에 관한 문의사항이 있는 경우에는 어떻게 해야 하나요?</h3>
					<p>
						회사는 고객의 개인정보를 보호하고 개인정보와 관련한 민원을 처리하기 위하여 아래와 같이 고객센터를 운영하고 있으며,
						개인정보관리책임자를 지정하고 있습니다. <br>귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호
						관련 민원은 고객센터를 통해 문의하여 주시기 바랍니다.
					</p>
					<ul class="mt20">
						<li>고객센터: 080-208-1588</li>
						<li>개인정보관리책임자: 김철홍</li>
						<li>이메일: DataPrivacy@kr.mcd.com</li>
					</ul>
					<p class="mt20">기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기
						바랍니다.</p>
					<ol>
						<li>개인정보 침해신고센터:(국번없이)118 (<a
							href="http://privacy.kisa.or.kr" target="_blank">http://privacy.kisa.or.kr</a>)
						</li>
						<li>개인정보 분쟁조정위원회:1833-6972(<a href="http://www.kopico.go.kr"
							target="_blank">www.kopico.go.kr</a>)
						</li>
						<li>대검찰청 사이버수사과: (국번없이)1301, <a href="mailto:cid@spo.go.kr">cid@spo.go.kr</a>
							(<a href="http://spo.go.kr">http://spo.go.kr</a>)
						</li>
						<li>경찰청 사이버안전국: (국번없이)182 (<a
							href="http://cyberbureau.police.go.kr" target="_blank">http://cyberbureau.police.go.kr</a>)
						</li>
					</ol>
					<h2 id="indexB">가맹점 사업자 관련 개인정보 처리방침</h2>
					<p>
						한국윈도날드 유한회사(이하 &apos;회사&apos;)는 가맹점 지원자 및 사업자(이하 &apos;가맹점
						사업자&apos;)의 개인정보를 중요시하며, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 및 개인정보보호법 등에
						따라 가맹점 사업자의 개인정보 보호와 관련된 법령을 준수하고 있습니다. 회사는 본 개인정보처리방침(이하 &apos;본
						방침&apos;)을 통하여 가맹점 사업자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를
						위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 본 방침을 개정하는 경우 웹사이트를 통하여 변경내용과 그
						이유를 지체 없이 공지할 것입니다. <br>
						<b>본 방침은 2021년 6월 15일부터 개정, 시행됩니다.</b>
					</p>
					<h3>1. 회사가 수집하는 개인정보 항목과 수집,이용 목적, 수집방법은 무엇인가요?</h3>
					<p>회사는 가맹점 가맹점 사업자에 대한 자격 심사, 연락 업무, 가맹점주 선정자에 대한 교육, 가맹점 오픈 지원
						업무, 가맹점 계약의 이행 및 가맹점 관리 업무 등 가맹점 관련 업무 처리 등을 위하여 윈도날드 가맹점소개 페이지나
						관련 지원서의 우편, 이메일 접수 방법으로 다음과 같은 개인정보를 수집합니다.</p>
					<h4>온라인수집</h4>
					<p>이름, 주소, 생년월일, 전화번호, 휴대번호, 이메일</p>
					<h4>오프라인 수집</h4>
					<ul>
						<li>(필수적 정보) 이름, 사진, 연락처, 생년월일, 휴대전화번호, 이메일 주소, 은행계좌 사본,
							인감증명서</li>
						<li>(선택적 정보) 현재 및 이전 사업경력(직업, 회사명, 주소, 직위, 근무기간, 퇴사이유, 업무내용 및
							부하직원의 수, 본인사업 및 대리점 경험, 사업실패 경험 유무), 혈연이나 지연으로 연결되어 있는 윈도날드 직원의
							이름 및 관계, 윈도날드에 상품 또는 서비스 공급 여부, 윈도날드 매장 근무 경력, 윈도날드 대리점 지원 경력</li>
					</ul>
					<h3>2. 회사는 위와 같이 수집한 개인정보를 언제까지 보관하나요?</h3>
					<p>회사는 가맹계약의 체결 및 이행 목적 범위 내에서 수집된 정보를 이용 및 보관할 수 있습니다. 다만 다른
						법률에 따라 개인정보를 보존하여야 하는 경우에는 그러한 법률에서 정한 기간 동안 개인정보를 보관합니다.</p>
					<h3>3. 회사는 어떻게 개인정보를 파기하나요?</h3>
					<p>회사는 파기해야 하는 개인정보를 확인하면, 전자적 파일 형태로 보관되고 있는 개인정보는 복원이 불가능한
						방법으로 영구 삭제하며, 그 외의 기록물, 인쇄물, 서면, 그 밖의 기록매체인 경우에는 파쇄하거나 소각합니다.</p>
					<h3>4. 회사는 수집한 개인정보를 제3자에게 제공하나요?</h3>
					<p>
						회사는 가맹점 사업자의 별도 동의가 있거나, 다른 법률에 특별한 규정이 존재하는 경우 외에는 원칙적으로 위와 같이
						수집한 개인정보를 제3자에게 제공하거나 공유하지 않습니다. <br>다만, 가맹점 오픈 지원 업무, 가맹점
						계약의 이행 및 가맹점 관리 업무를 위해 다음과 같이 개인정보를 제공하고 있습니다.
					</p>
					<!--<h4>일반 개인정보</h4>
							<table class="tableType02">
								<caption>개인정보 제3자 제공 - 제공받는 자 (연락처), 소재 국가, 제공받는 자의 개인정보 이용목적, 제공하는 개인정보의 항목, 제공받는 자의 보유 및 이용기간 정보표</caption>
								<colgroup><col style="width:23%"><col style="width:8%"><col style="width:23%" span="3"></colgroup>
								<thead>
									<tr>
										<th scope="col">제공받는 자 (연락처)</th>
										<th scope="col">소재 국가</th>
										<th scope="col">제공받는 자의 개인정보 이용목적</th>
										<th scope="col">제공하는 개인정보의 항목</th>
										<th scope="col">제공받는 자의 보유 및 이용기간</th>
									</tr>
								</thead>
								<tbody>
									<tr>
										<td>McDonald&apos;s Corporation <br>(+1-630-623-8604)</td>
										<td>미국</td>
										<td>가맹점 현황 관리</td>
										<td>매장주소, 연락처, 이메일주소</td>
										<td>다른 법령에 관련 규정이 없는 이상, <br>이용목적이 달성되면 지체 없이 파기됨</td>
									</tr>
									<tr>
										<td>나이스 정보통신 <br>(02-2187-2700)</td>
										<td>국내</td>
										<td>신용카드 거래승인</td>
										<td>이름, 연락처, 계좌사본</td>
										<td>다른 법령에 관련 규정이 없는 이상, <br>이용목적이 달성되면 지체 없이 파기됨</td>
									</tr>
									<tr>
										<td>현대 HCN <br>(1877-8000)</td>
										<td>국내</td>
										<td>기존전화 명의변경, 개설</td>
										<td>이름, 연락처</td>
										<td>다른 법령에 관련 규정이 없는 이상, <br>이용목적이 달성되면 지체 없이 파기됨</td>
									</tr>
									<tr>
										<td>KFSC <br>(041-539-3800)</td>
										<td>국내</td>
										<td>오더시스템 명의변경 및 가맹점 등록</td>
										<td>이름, 연락처</td>
										<td>다른 법령에 관련 규정이 없는 이상, <br>이용목적이 달성되면 지체 없이 파기됨</td>
									</tr>
									<tr>
										<td>(주)쿠프마케팅 <br>(02-514-0237)</td>
										<td>국내</td>
										<td>카카오선물하기 거래</td>
										<td>계좌정보(계좌번호, 은행명, 계좌주명)</td>
										<td>다른 법령에 관련 규정이 없는 이상, <br>이용목적이 달성되면 지체 없이 파기됨</td>
									</tr>
									<tr>
										<td>(주)한국페이즈 서비스 <br>(070-4414-3461)</td>
										<td>국내</td>
										<td>카카오 선물하기 중 모바일금액권 거래</td>
										<td>계좌정보(계좌번호, 은행명, 계좌주명)</td>
										<td>다른 법령에 관련 규정이 없는 이상, <br>이용목적이 달성되면 지체 없이 파기됨</td>
									</tr>
									<tr>
										<td>COSMOS 21 PLUS GROUP <br>(+61-3-8645-5500)</td>
										<td>호주</td>
										<td>디지털 식품안전 점검 데이터 관리</td>
										<td>매장주소, 이름, 이메일</td>
										<td>다른 법령에 관련 규정이 없는 이상, <br>이용목적이 달성되면 지체 없이 파기됨</td>
									</tr>
								</tbody>
							</table> 수정 0708 -->
					<h3>5. 회사는 개인정보의 처리를 위탁하나요?</h3>
					<p>회사는 다음과 같이 가맹점 사업자자정보를 위탁하여 처리하고 있습니다.</p>
					<!-- 수정 0708 -->
					<table class="tableType02">
						<caption>개인정보 처리 위탁 - 수탁자, 위탁 업무 정보표</caption>
						<colgroup>
							<col style="width: 50%" span="2">
						</colgroup>
						<thead>
							<tr>
								<th scope="col">수탁자</th>
								<th scope="col">위탁 업무</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>현대HCN</td>
								<td>인터넷/인터넷전화 개통/명의변경</td>
							</tr>
							<tr>
								<td>KFSC</td>
								<td>식자재 외 거래</td>
							</tr>
							<tr>
								<td>나이스정보통신</td>
								<td>신용카드 거래승인</td>
							</tr>
							<tr>
								<td>KIS정보통신</td>
								<td>신용카드 거래승인</td>
							</tr>
							<tr>
								<td>㈜한국페이즈서비스</td>
								<td>모바일 금액권 거래</td>
							</tr>
							<tr>
								<td>㈜쿠프마케팅</td>
								<td>모바일 메뉴권 거래</td>
							</tr>
							<tr>
								<td>COSMOS 21 PLUS GROUP</td>
								<td>디지털 식품안전 점검 데이터 관리</td>
							</tr>
							<tr>
								<td>IRI</td>
								<td>설문조사를 위한 테이터 관리 및 보관</td>
							</tr>
							<tr>
								<td>㈜우아한형제들</td>
								<td>외부주문채널</td>
							</tr>
							<tr>
								<td>(유)딜리버리히어로 코리아</td>
								<td>외부주문채널</td>
							</tr>
							<tr>
								<td>더엠컴퍼니</td>
								<td>신용카드 거래승인</td>
							</tr>
							<tr>
								<td>(주)모두싸인</td>
								<td>전자계약 서비스</td>
							</tr>
							<tr>
								<td>(주)쿠팡</td>
								<td>외부주문채널</td>
							</tr>
						</tbody>
					</table>
					<!-- //수정 0708 -->
					<h3>6. 회사는 개인정보의 안전성 확보를 위해 어떠한 조치를 취하고 있나요?</h3>
					<p>회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.</p>
					<ul>
						<li>관리적 조치: 내부관리계획의 수립 및 시행, 구성원에 대한 정기적인 개인정보 보호교육 등</li>
						<li>기술적 조치: 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화,
							보안프로그램의 설치 등</li>
						<li>물리적 조치: 전산실, 자료보관실 등 개인정보 보관장소에 대한 접근통제 등</li>
					</ul>
					<h3>7. 가맹점 사업자와 법정대리인은 어떠한 권리가 있으며, 권리행사는 어떻게 해야 하나요?</h3>
					<p>
						가맹점 사업자 및 그 법정대리인은 언제든지 등록되어 있는 가맹점 사업자의 개인정보를 열람하거나 정정할 수 있으며,
						개인정보의 삭제를 요청할 수도 있습니다. <br>이러한 열람, 정정, 삭제를 원하는 경우 아래 담당부서 또는
						개인정보관리책임자에게 연락하시면 지체 없이 조치하겠습니다. <br>또한 개인정보의 오류에 대한 정정을 요청하신
						경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미
						제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
					</p>
					<h3>8. 인터넷 접속정보파일 등 개인정보를 자동으로 수집하는 장치를 운영하나요?</h3>
					<p>
						웹사이트 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악하여 웹사이트 서비스를 개선하고자
						쿠키(Cookie)를 운영합니다. <br>쿠키란 회사 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에
						보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. <br>귀하는 쿠키 설치에 대한
						선택권을 가지고 있으며, 귀하의 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을
						거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
					</p>
					<h3>9. 개인정보 처리에 관한 문의사항이 있는 경우에는 어떻게 해야 하나요?</h3>
					<p>
						회사는 가맹점 사업자의 개인정보를 보호하고 개인정보와 관련한 민원을 처리하기 위하여 아래와 같이 담당부서와
						개인정보관리책임자를 지정하고 있습니다. <br>귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호
						관련 민원은 담당부서로 연락해주시면 감사하겠습니다.
					</p>
					<ul class="mt20">
						<li>담당부서: 개인정보보호팀</li>
						<li>전화번호: 080-208-1588</li>
						<li>개인정보관리책임자: 김철홍</li>
						<li>이메일: DataPrivacy@kr.mcd.com</li>
					</ul>
					<p class="mt20">기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기
						바랍니다.</p>
					<ol>
						<li>개인정보 침해신고센터:(국번없이)118 (<a
							href="http://privacy.kisa.or.kr" target="_blank">http://privacy.kisa.or.kr</a>)
						</li>
						<li>개인정보 분쟁조정위원회:1833-6972(<a href="http://www.kopico.go.kr"
							target="_blank">www.kopico.go.kr</a>)
						</li>
						<li>대검찰청 사이버수사과: (국번없이)1301, <a href="mailto:cid@spo.go.kr">cid@spo.go.kr</a>
							(<a href="http://spo.go.kr">http://spo.go.kr</a>)
						</li>
						<li>경찰청 사이버안전국: (국번없이)182 (<a
							href="http://cyberbureau.police.go.kr" target="_blank">http://cyberbureau.police.go.kr</a>)
						</li>
					</ol>
					<h2 id="indexC">정규직 지원자를 위한 개인정보 처리방침</h2>
					<p>
						한국 윈도날드 유한회사 이하 &apos;회사&apos;는 귀하의 개인정보를 중요시하며, 개인정보보호법 등 개인정보
						보호와 관련된 법령을 준수하고 있습니다. 회사는 개인정보처리방침을 통하여 귀하가 제공하는 개인정보가 어떠한 용도와
						방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보처리방침을
						개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다. <br>
						<b>본 방침은 2021년 6월 15일부터 개정, 시행됩니다.</b>
					</p>
					<h3>1. 회사가 수집하는 개인정보 항목과 그 이용 목적은 무엇인가요?</h3>
					<h4>일반 개인정보(필수적)</h4>
					<table class="tableType02">
						<caption>일반 개인정보의 수집,이용 목적, 수집,이용 항목 정보포</caption>
						<colgroup>
							<col style="width: 50%" span="2">
						</colgroup>
						<thead>
							<tr>
								<th scope="col">수집,이용 목적</th>
								<th scope="col">수집,이용 항목</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td class="tleft vTop"><p class="listDep1">지원자의 신원 및
										학력, 경력의 확인, 과거 지원이력의 관리, 채용 여부의 결정 및 통지</p></td>
								<td class="tleft vTop">
									<ul class="listDep1">
										<li><b>신상정보:</b> 성명, 생년월일, 성별, 국적, 전화번호, 휴대전화번호, 전자우편주소</li>
										<li><b>학력 및 경력:</b> 학력(학교명, 전공, 입학 및 졸업연도, 졸업 여부, 성적 등),<br>경력(근무지,
											직책, 담당업무, 연봉 및 급여내역, 입사일 및 퇴사일, 근무연한 등),<br>자격, 수상/징계내역,
											병역사항</li>
									</ul>
								</td>
							</tr>
						</tbody>
					</table>
					<h4>고유식별정보</h4>
					<table class="tableType02">
						<caption>고유식별정보의 수집,이용 목적, 수집,이용 항목 정보포</caption>
						<colgroup>
							<col style="width: 50%" span="2">
						</colgroup>
						<thead>
							<tr>
								<th scope="col">수집,이용 목적</th>
								<th scope="col">수집,이용 항목</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>지원자 본인의 식별 및 확인</td>
								<td>주민등록번호, 외국인등록번호</td>
							</tr>
						</tbody>
					</table>
					<h4>민감정보</h4>
					<table class="tableType02">
						<caption>민감정보의 수집,이용 목적, 수집,이용 항목 정보포</caption>
						<colgroup>
							<col style="width: 50%" span="2">
						</colgroup>
						<thead>
							<tr>
								<th scope="col">수집,이용 목적</th>
								<th scope="col">수집,이용 항목</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>장애인 고용현황 관리 및 고용훈련 실시</td>
								<td>장애여부, 장애등급</td>
							</tr>
						</tbody>
					</table>
					<h3>2. 개인정보 보유 및 이용기간은 얼마나 되나요?</h3>
					<p>
						관계 법령의 규정에 따라 귀하의 개인정보를 보존할 의무가 있는 경우가 아닌 한, 회사는 위의 수집 및 이용목적을 달성할
						때까지 귀하의 개인정보를 보유 및 이용합니다. <br>다만, 수집 및 이용목적 달성을 위한 보유 및 이용기간은
						지원일로부터 1년을 넘지 않습니다.
					</p>
					<h3>3. 개인정보 파기절차 및 방법은 어떻게 되나요?</h3>
					<h4>파기절차</h4>
					<p>
						귀하가 제공한 정보는 목적이 달성된 후 별도의 DB로 옮겨져 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에
						따라(위 개인정보 보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다. <br>별도 DB로 옮겨진
						개인정보는 법률에 의한 경우가 아니고서는 보유 목적 이외의 다른 목적으로 이용되지 않습니다.
					</p>
					<h4>파기방법</h4>
					<p>회사는 파기하여야 할 개인정보가 전자적 파일 형태인 경우 복원이 불가능한 방법으로 영구 삭제하며, 이외의
						기록물, 인쇄물, 서면, 그 밖의 기록매체인 경우 파쇄 또는 소각합니다.</p>
					<h3>4. 회사의 개인정보 제3자 제공 현황은 어떠한가요?</h3>
					<p>법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우,
						또는 귀하가 별도로 동의한 경우 외에는 귀하의 개인정보를 외부에 제공하지 않습니다.</p>
					<h3>5. 회사의 개인정보 관련 업무 위탁 현황은 어떠한가요?</h3>
					<p>회사는 아래와 같이 개인정보 처리업무를 위탁하고 있습니다. 수탁자나 위탁하는 업무의 내용이 변경되는 경우 본
						처리방침을 통해 공개하겠습니다.</p>
					<table class="tableType02">
						<caption>개인정보 관련 업무 위탁 현황 - 수탁자, 위탁하는 업무의 내용 정보표</caption>
						<colgroup>
							<col style="width: 50%" span="2">
						</colgroup>
						<thead>
							<tr>
								<th scope="col">수탁자</th>
								<th scope="col">위탁하는 업무의 내용</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>레오버넷 주식회사 <br>주식회사 코마스
								</td>
								<td>웹사이트 및 시스템 관리</td>
							</tr>
						</tbody>
					</table>
					<p>회사는 개인정보 처리업무 위탁 시 개인정보보호법 등 관계법령의 규정에 따라 위탁업무 수행목적 외 개인정보의
						처리금지, 개인정보의 기술적, 관리적 보호조치, 위탁업무의 목적 및 범위, 재위탁의 제한, 수탁자에 대한 관리, 감독,
						손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고
						있습니다.</p>
					<h3>6. 회사가 개인정보의 안전성 확보를 위하여 취하고 있는 기술적, 관리적 및 물리적 조치는 무엇인가요?</h3>
					<h4>관리적 조치</h4>
					<p>내부관리계획의 수립 및 시행, 구성원에 대한 정기적인 개인정보 보호교육 등</p>
					<h4>기술적 조치</h4>
					<p>개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램의 설치
						등</p>
					<h4>물리적 조치</h4>
					<p>전산실, 자료보관실 등 개인정보 보관장소에 대한 접근통제</p>
					<h3>7. 개인정보 관련 권리로는 어떤 것이 있고 그 행사 방법은 어떻게 되나요?</h3>
					<p>귀하는 자신의 개인정보의 열람 및 처리정지를 요구할 수 있습니다. 다만 다음의 어느 하나에 해당하는 경우에는
						회사는 해당 사유를 귀하에게 알리고, 처리정지 요구를 거절할 수 있습니다.</p>
					<ol class="roman">
						<li>법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</li>
						<li>다른 사람의 생명, 신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할
							우려가 있는 경우</li>
						<li>개인정보를 처리하지 아니하면 귀하와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서
							귀하가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우</li>
					</ol>
					<p>
						귀하는 자신의 개인정보의 오류에 대한 정정 및 삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집
						대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다. <br>귀하가 개인정보의 오류에 대한 정정 및
						삭제를 요청한 경우에는 정정 및 삭제를 완료할 때까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된
						개인정보를 이용 또는 제공한 경우 발견 즉시 지체 없이 수정하겠습니다. <br>위의 권리는 귀하의
						법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호
						서식에 따른 위임장을 제출하여야 합니다. <br>귀하는 개인정보보호법 등 관계법령을 위반하여 회사가 처리하고
						있는 귀하 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니됩니다.
					</p>
					<h3>8. 개인정보보호 관련 불만이나 질의 사항이 있을 경우 어떻게 하나요?</h3>
					<p>
						회사는 귀하의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보관리책임자를 지정하고
						있습니다. <br>귀하는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을
						개인정보관리책임자에게 신고하실 수 있습니다. <br>회사는 귀하의 신고사항에 대해 신속하게 충분한 답변을 드릴
						것입니다.
					</p>
					<dl>
						<dt>개인정보관리책임자</dt>
						<dd>성명: 김철홍</dd>
						<dd>이메일: DataPrivacy@kr.mcd.com</dd>
					</dl>
					<h3>9. 회사 이외에 다른 신고나 상담 기관이 있나요?</h3>
					<p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
					<ol class="number">
						<li>개인정보 침해신고센터:(국번없이)118 (<a
							href="http://privacy.kisa.or.kr" target="_blank">http://privacy.kisa.or.kr</a>)
						</li>
						<li>개인정보 분쟁조정위원회:1833-6972(<a href="http://www.kopico.go.kr"
							target="_blank">www.kopico.go.kr</a>)
						</li>
						<li>대검찰청 사이버수사과: (국번없이)1301, <a href="mailto:cid@spo.go.kr">cid@spo.go.kr</a>
							(<a href="http://spo.go.kr">http://spo.go.kr</a>)
						</li>
						<li>경찰청 사이버안전국: (국번없이)182 (<a
							href="http://cyberbureau.police.go.kr" target="_blank">http://cyberbureau.police.go.kr</a>)
						</li>
					</ol>
					<h2 id="indexD">영상정보처리기기 운영관리방침</h2>
					<h3>1. 영상정보 처리기기의 설치 근거 및 설치 목적</h3>
					<p>한국윈도날드 유한회사(이하 &ldquo;회사&rdquo;라고 합니다)는 개인정보보호법 제25조제1항에 따라
						범죄의 예방, 시설 안전 및 화재 예방 등을 위하여 개인정보보호법에 근거하여 영상정보처리기기(이하
						&ldquo;CCTV&rdquo;라고 합니다)를 설치, 운영하고 있습니다.</p>
					<h3>2. CCTV의 설치 현황, 관리책임자 및 영상정보 접근권한자</h3>
					<p>(2018. 12. 31. 기준)</p>
					<table class="tableType02">
						<caption>CCTV 설치 현황 - 관리책임자, 접근권한자, 설치 위치, 촬영 범위 및 촬영시간,
							설치 대수 정보표</caption>
						<colgroup>
							<col style="width: 18%">
							<col style="width: 9%">
							<col>
							<col style="width: 9%">
							<col style="width: 29%">
							<col style="width: 9%">
						</colgroup>
						<thead>
							<tr>
								<th scope="col"></th>
								<th scope="col">관리책임자</th>
								<th scope="col">접근권한자</th>
								<th scope="col">설치 위치</th>
								<th scope="col">촬영 범위 및 촬영시간</th>
								<th scope="col">설치 대수</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td rowspan="4">회사의 288개 직영 매장 <br>
								<a href="/uploadFolder/pds/CCTV Status(National-20130630).xlsx"
									class="txtLink color01" title="다운로드">(상세내역은 링크 클릭)</a></td>
								<td rowspan="4">해당 점장 (RGM)</td>
								<td rowspan="4">각 매장 매니저 및 CS부서를 포함한<br> 회사 관련부서 임직원
								</td>
								<td>카운터</td>
								<td>메인 카운터, MDS 카운터, DT 카운터 / 24시간</td>
								<td>741</td>
							</tr>
							<tr>
								<td>금고</td>
								<td>매장 금고 / 24시간</td>
								<td>246</td>
							</tr>
							<tr>
								<td>매장 내부</td>
								<td>매장 출입구, 로비, 그릴, 건자재실 / 24시간</td>
								<td>1,924</td>
							</tr>
							<tr>
								<td>매장 외부</td>
								<td>고객 주차장 일부, 배달 바이크 주차 공간 및 Drive-thru 진출입로 / 24시간</td>
								<td>846</td>
							</tr>
						</tbody>
					</table>
					<h3>3. 영상정보의 보관 기간, 보관 장소, 보관, 관리, 파기 방법</h3>
					<table class="tableType02">
						<caption>영상정보 - 보관장소 및 보관기간, 파기방법 정보표</caption>
						<colgroup>
							<col>
							<col style="width: 45%" span="2">
						</colgroup>
						<thead>
							<tr>
								<th scope="row"></th>
								<th scope="col">보관장소 및 보관기간</th>
								<th scope="col">파기방법</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<th scope="row">각 매장</th>
								<td>매니저룸 / 저장용량에 따라 최대 1달</td>
								<td>저장용량 초과시 파일 자동 삭제</td>
							</tr>
						</tbody>
					</table>
					<h3>4. CCTV 운영자의 영상정보 확인 방법 및 확인 장소</h3>
					<table class="tableType02">
						<caption>CCTV 운영자의 영상정보 확인 방법 및 확인 장소</caption>
						<colgroup>
							<col>
							<col style="width: 90%">
						</colgroup>
						<tbody>
							<tr>
								<th scope="row">각 매장</th>
								<td class="tleft">매니저룸에서 CCTV 메모리에 저장된 영상정보 확인</td>
							</tr>
						</tbody>
					</table>
					<h3>5. 정보주체의 영상정보 열람 등 요구에 대한 조치</h3>
					<p>
						누구든지 회사의 CCTV에 촬영된 자신의 영상정보에 대한 열람 또는 존재확인(이하 &ldquo;열람
						등&rdquo;이라고 합니다)을 요청할 수 있으며, 대리인을 통해서도 열람 등을 요청할 수 있습니다. <br>다만,
						자신의 영상정보 열람 등은 자신의 영상정보가 촬영된 CCTV를 특정하여, 촬영된 일시를 기재한 서면으로 요청하여야
						하며, 회사는 해당 영상정보가 저장되어 있는 것을 확인한 후에 이를 열람할 수 있도록 조치합니다. <br>제3자의
						영상정보 열람 등은 명백히 정보주체의 급박한 생명, 신체, 재산의 이익을 필요한 경우에만 가능합니다. 열람 등 과정에서
						정보주체 이외의 자를 명백히 알아볼 수 있거나 정보주체 이외의 자의 사생활 침해의 우려가 있는 경우에는 해당되는 자의
						개인영상정보를 알아볼 수 없도록 마스킹 등 적절할 조치를 취할 수 있습니다. <br>회사는 영상정보를 열람하게
						하는 경우에도 다른 사람의 영상정보가 부당하게 제공되지 않도록 필요한 조치를 취하며, ① 상기 기재된 영상정보의
						보관기간이 경과하여 해당 정보가 파기된 경우, ② 다른 사람의 영상정보 보호를 위해 열람 제한이 불가피한 경우 등 에는
						열람 등을 거부할 수 있습니다. 다만, 회사는 10일 이내에 서면 등으로 요청자에게 이러한 거부 사유를 알립니다. <br>회사는
						열람 등을 허용하거나 거부한 경우에는 ① 개인영상정보 열람 등을 요구한 정보주체의 성명 및 연락처, ② 정보주체가 열람
						등을 요구한 개인영상정보 파일의 명칭 및 내용, ③ 개인영상정보 열람 등의 목적, ④ 개인영상정보 열람 등을 거부한
						경우 그 거부의 구체적 사유, ⑤ 정보주체에게 개인영상정보 사본을 제공한 경우 해당 영상정보의 내용과 제공한 사유를
						기록하고 관리합니다. <br>기술적 특성상 영상정보의 정정요구는 허용되지 않으며, 영상정보의 삭제요청에
						대해서는 회사가 해당 영상정보를 삭제하더라도 당초 영상정보 수집 목적의 달성에 어려움이 없는 경우에 한하여 이를 허용할
						수 있습니다. 회사는 정보주체의 요청에 따라 개인정보를 파기한 경우에는 그 내용을 기록하고 관리합니다.
					</p>
					<h3>6. CCTV 설치 및 관리 등의 위탁</h3>
					<p>회사는 아래와 같이 CCTV 설치 및 A/S 업무를 위탁하고 있습니다.</p>
					<table class="tableType02">
						<caption>CCTV 설치 및 A/S 업무 위탁 - 수탁자, 위탁하는 업무 내용, 담당자 정보표</caption>
						<colgroup>
							<col>
							<col style="width: 33.3%" span="2">
						</colgroup>
						<thead>
							<tr>
								<th scope="col">수탁자</th>
								<th scope="col">위탁하는 업무의 내용</th>
								<th scope="col">담당자</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>(주)에스원</td>
								<td>구매 or Rental CCTV 설치 및 A/S</td>
								<td>과장 김태완</td>
							</tr>
						</tbody>
					</table>
					<p>회사는 위탁업무 수행목적 외 개인정보의 처리금지, 개인정보의 기술적&middot;관리적 보호조치, 위탁업무의
						목적 및 범위, 재위탁의 제한, 수탁자에 대한 관리&middot;감독, 손해배상 등 책임에 관한 사항을 계약서 등
						문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.</p>
					<h3>7. 영상정보의 보호를 위한 관리적&middot;기술적&middot;물리적 보호조치</h3>
					<p>
						회사는 개인영상정보의 안전한 처리를 위한 내부 관리계획을 수립, 시행하고 있습니다. <br>회사는
						개인영상정보에 대한 접근 권한을 담당자의 업무권한 등을 고려하여 차등 부여하고 있으며, 권한 없는 자의 개인영상정보
						접근을 통제합니다. <br>회사는 촬영된 개인영상정보를 전송하는 경우에는 이를 암호화하며, 개인영상정보 파일을
						저장할 경우에는 해당 파일에 비밀번호를 설정하는 등 개인영상정보를 안전하게 저장,전송할 수 있도록 필요한 조치를
						취합니다. <br>회사는 개인영상정보의 생성 일시 및 개인영상정보를 열람할 경우 열람 목적∙열람자∙열람 일시
						등을 기록하고, 관리하며, 이러한 기록의 위조,변조를 방지를 하기 위하여 권한 없는 자의 해당 기록 접근을 제한하고
						있습니다. <br>회사는 개인영상정보의 안전한 물리적 보관을 위해 별도의 보관시설을 마련하고 있으며, 이러한
						보관시설에 대해서는 따로 잠금장치를 설치하여 권한 없는 자의 개인영상정보 접근을 차단하고 있습니다.
					</p>
					<h3>8. 그 밖에 CCTV의 설치&middot;운영 및 관리에 필요한 사항</h3>
					<p>
						회사는 법이 허용하지 않은 목적으로는 공개된 장소에 CCTV를 운영하지 않습니다. 또한 목욕실, 화장실, 발한실,
						탈의실 등 개인의 사생활을 현저히 침해할 우려가 있는 장소의 내부에는 CCTV를 설치, 운영하지 않습니다. <br>회사는
						CCTV가 설치,운영 중임을 쉽게 알아볼 수 있도록 안내판을 설치합니다. 다만, 건물 안에 다수의 CCTV를 설치하는
						경우에는 출입구 등 잘 보이는 곳에 해당 시설 또는 장소 전체가 CCTV 설치지역임을 표시하는 안내판을 설치할 수
						있습니다. <br>회사의 CCTV는 설치목적과 다른 목적으로 임의로 조작되지 않으며, 녹음기능은 사용하지
						않습니다. 또한 자체점검 등을 통해 개인영상정보가 침해되지 않도록 노력하고 있습니다.
					</p>
					<h2 id="indexE">이벤트 참여자를 위한 개인정보처리방침</h2>
					<p>
						한국 윈도날드 유한회사(이하 &apos;회사&apos;)는 귀하의 개인정보를 중요시하며, 「개인정보 보호법」,
						「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 등 개인정보보호와 관련된 법령을 준수하고 있습니다. 회사는
						개인정보처리방침을 통하여 귀하가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한
						조치가 취해지고 있는지 알려드립니다. 회사는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여
						공지할 것입니다. <br>
						<b>본 방침은 2021년 6월 15일부터 개정, 시행됩니다.</b>
					</p>
					<h3>1. 회사가 수집하는 개인정보 항목과 그 이용 목적은 무엇인가요?</h3>
					<p>회사는 회사는 &ldquo;본 이벤트&rdquo;의 진행(당첨자 선정, 안내, 경품 발송 등)을 위하여,
						성명, 휴대폰번호를 수집하고 있습니다.</p>
					<h3>2. 개인정보 보유 및 이용기간은 얼마나 되나요?</h3>
					<p>수집한 개인정보는 회사가 진행하는 각 이벤트의 완료시까지 보관합니다. 다만 별도의 분쟁이 있거나 법령 등에서
						별도로 보관기간을 정한 경우에는 그 목적 범위 내에서 보관합니다.</p>
					<h3>3. 개인정보 파기절차 및 방법은 어떻게 되나요?</h3>
					<h4>파기절차</h4>
					<p>
						귀하가 제공한 정보는 목적이 달성된 후 별도의 DB로 옮겨져 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에
						따라(위 개인정보 보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다. <br>별도 DB로 옮겨진
						개인정보는 법률에 의한 경우가 아니고서는 보유 목적 이외의 다른 목적으로 이용되지 않습니다.
					</p>
					<h4>파기방법</h4>
					<p>회사는 파기하여야 할 개인정보가 전자적 파일 형태인 경우 복원이 불가능한 방법으로 영구 삭제하며, 이외의
						기록물, 인쇄물, 서면, 그 밖의 기록매체인 경우 파쇄 또는 소각합니다.</p>

					<h3>4. 회사의 개인정보 제3자 제공 현황은 어떠한가요?</h3>
					<p>기타 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는
						경우, 또는 귀하가 별도로 동의한 경우 외에는 귀하의 개인정보를 외부에 제공하지 않습니다.</p>

					<h3>5. 회사의 개인정보 관련 업무 위탁 현황은 어떠한가요?</h3>
					<p>회사는 아래와 같이 개인정보 처리업무를 수탁자에게 위탁하고 있습니다. 수탁자나 위탁하는 업무의 내용이
						변경되는 경우 본 처리방침을 통해 공개하겠습니다.</p>
					<h4>개인정보 관련 업무 위탁에 대한 수탁자, 위탁하는 업무의 내용 정보</h4>
					<table class="tableType02">
						<caption>개인정보 업무 위탁 - 수탁자, 위탁하는 업무 내용 정보표</caption>
						<colgroup>
							<col style="width: 50%" span="2">
						</colgroup>
						<thead>
							<tr>
								<th scope="col">수탁자</th>
								<th scope="col">위탁하는 업무의 내용</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>(주)코마스인터렉티브</td>
								<td>당첨자 선정, 안내 등 <br>이벤트 진행에 필요한 전반적인 업무
								</td>
							</tr>
							<tr>
								<td>(주)쿠프마케팅 <br> (주)밀버스 <br> (주)비트리
								</td>
								<td>이벤트 경품 발송 및 관리 등</td>
							</tr>
						</tbody>
					</table>
					<h3>6. 회사가 개인정보의 안전성 확보를 위하여 취하고 있는 기술적&middot;관리적 및 물리적 조치는
						무엇인가요?</h3>
					<h4>관리적 조치</h4>
					<p>내부관리계획의 수립 및 시행, 구성원에 대한 정기적인 개인정보 보호교육 등</p>
					<h4>기술적 조치</h4>
					<p>개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램의 설치
						등</p>
					<h4>물리적 조치</h4>
					<p>전산실, 자료보관실 등 개인정보 보관장소에 대한 접근통제</p>
					<h3>7. 개인정보 관련 권리로는 어떤 것이 있고 그 행사 방법은 어떻게 되나요?</h3>
					<ol class="roman">
						<li>법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</li>
						<li>다른 사람의 생명&middot;신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게
							침해할 우려가 있는 경우</li>
						<li>개인정보를 처리하지 아니하면 귀하와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서
							귀하가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우</li>
					</ol>
					<p>
						귀하는 자신의 개인정보의 오류에 대한 정정 및 삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집
						대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다. <br>귀하가 개인정보의 오류에 대한 정정 및
						삭제를 요청한 경우에는 정정 및 삭제를 완료할 때까지 당해 개인정보를 이용 또는 제공하지 않습니다. 위의 권리는 귀하의
						법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 회사는 대리권을 입증하기 위한 자료를
						요청할 수 있습니다. 귀하는 개인정보보호법 등 관계법령을 위반하여 회사가 처리하고 있는 귀하 본인이나 타인의 개인정보
						및 사생활을 침해하여서는 아니됩니다.
					</p>
					<h3>8. 개인정보를 자동으로 수집하는 장치를 설치&middot;운영하고 있나요?</h3>
					<p>회사는 인터넷 접속정보파일 등 개인정보를 자동으로 수집하는 장치를 설치&middot;운영하고 있지 않습니다.</p>
					<h3>9. 개인정보보호 관련 불만이나 질의 사항이 있을 경우 어떻게 하나요?</h3>
					<p>회사는 귀하의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보관리책임자를
						지정하고 있습니다. 귀하는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자에게
						신고하실 수 있습니다. 회사는 귀하의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</p>
					<dl>
						<dt>개인정보관리책임자</dt>
						<dd>성명: 김철홍</dd>
						<dd>이메일: DataPrivacy@kr.mcd.com</dd>
					</dl>
					<h3>10. 회사 이외에 다른 신고나 상담 기관이 있나요?</h3>
					<ol class="number">
						<li>개인정보분쟁조정위원회 (<a
							href="http://privacy.kisa.or.kr/kor/committee/committee03_new.jsp/118"
							target="_blank">http://privacy.kisa.or.kr</a>)
						</li>
						<li>정보보호마크인증위원회 (<a href="http://www.eprivacy.or.kr"
							target="_blank">www.eprivacy.or.kr</a> / 02-580-0533~4)
						</li>
						<li>인터넷범죄수사센터 (<a href="http://www.spo.go.kr">http://spo.go.kr</a>
							/ 02-3480-2000)
						</li>
						<li>경찰청 사이버테러대응센터 (<a href="http://www.netan.go.kr"
							target="_blank">www.netan.go.kr</a> / 02-393-9112)
						</li>
					</ol>
					<h2 id="indexF">기존 임대인 및 매장 유치 희망자를 위한 개인정보 처리방침</h2>
					<p>한국윈도날드 유한회사(이하 &apos;회사&apos;)는 귀하의 개인정보를 중요시하며, 정보통신망 이용촉진
						및 정보보호 등에 관한 법률 및 개인정보보호법 등 귀하의 개인정보 보호와 관련된 법령을 준수하고 있습니다. 회사는 본
						개인정보처리방침(이하 &apos;본 방침&apos;)을 통하여 귀하가 제공하는 개인정보가 어떠한 용도와 방식으로
						이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 본 방침을 개정하는 경우
						웹사이트를 통하여 변경내용과 그 이유를 지체 없이 공지할 것입니다.</p>
					<h3>1. 회사가 수집하는 개인정보 항목과 수집&middot;이용목적, 수집방법은 무엇인가요?</h3>
					<h4>기존 매장의 임대차 관련 업무 수행을 위해 아래의 임대인 정보를 처리합니다.</h4>
					<ol class="number">
						<li>항목: 이름, 연락처, 주소</li>
						<li>수집방법: 임대차 계약 체결 과정에서 수집 및 매장 유치 희망자 중 임대인으로 전환되는 분의 경우 아래
							②-2를 통해 수집</li>
					</ol>
					<h4>신규 매장 개발 관련 업무 수행을 위해 아래의 매장 유치 희망자 정보를 처리합니다.</h4>
					<ol class="number">
						<li>항목: 이름, 휴대번호, 이메일, 해당 부동산에 관한 정보</li>
						<li>수집방법: 매장 유치 희망자를 위한 사이트상의 양식 작성 후 지정 메일계정으로 송부</li>
					</ol>
					<h3>2. 회사는 위와 같이 수집한 개인정보를 언제까지 보관하나요?</h3>
					<ol class="number">
						<li>임대인 정보: 임대차 관계의 완전한 종결 후 1년</li>
						<li>매장 유치 희망자 정보: 매장 유치 자격 심사 종료 후 2년</li>
					</ol>
					<h3>3. 회사는 어떻게 개인정보를 파기하나요?</h3>
					<ol class="number">
						<li>회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당
							개인정보를 파기합니다.</li>
						<li>귀하로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라
							개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여
							보존합니다.</li>
						<li>회사는 파기해야 하는 개인정보를 확인하면, 전자적 파일 형태로 보관되고 있는 개인정보는 복원이 불가능한
							방법으로 영구 삭제하며, 그 외의 기록물, 인쇄물, 서면, 그 밖의 기록매체인 경우에는 파쇄하거나 소각합니다.</li>
					</ol>
					<h3>4. 회사는 개인정보의 처리를 위탁하나요?</h3>
					<p>회사는 원활한 개인정보 업무처리를 위하여 다음과 같이 귀하의 정보를 위탁하여 처리하고 있습니다.</p>
					<table class="tableType02">
						<caption>개인정보 처리 위탁 - 수탁자, 처리위탁 업무 정보표</caption>
						<colgroup>
							<col style="width: 50%" span="2">
						</colgroup>
						<thead>
							<tr>
								<th scope="col">수탁자</th>
								<th scope="col">처리위탁 업무</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>메이트플러스어드바이저</td>
								<td>신규 매장 개발 및 기존 매장의 임대차 계약 관련 업무</td>
							</tr>
						</tbody>
					</table>
					<h3>5. 회사는 개인정보의 안전성 확보를 위해 어떠한 조치를 취하고 있나요?</h3>
					<p>회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.</p>
					<ol class="number">
						<li>관리적 조치: 내부관리계획의 수립 및 시행, 구성원에 대한 정기적인 개인정보 보호교육 등</li>
						<li>기술적 조치: 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화,
							보안프로그램의 설치 등</li>
						<li>물리적 조치: 전산실, 자료보관실 등 개인정보 보관장소에 대한 접근통제 등</li>
					</ol>
					<h3>6. 고객과 법정대리인은 어떠한 권리가 있으며, 권리행사는 어떻게 해야 하나요?</h3>
					<p>
						귀하 및 그 법정대리인은 언제든지 자신의 개인정보를 열람하거나 정정할 수 있으며, 개인정보의 삭제를 요청할 수도
						있습니다. 이러한 열람, 정정, 삭제를 원하는 경우 아래 고객센터 또는 개인정보보호책임자에게 연락하시면 지체 없이
						조치하겠습니다. <br>또한 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해
						개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를
						제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
					</p>
					<h3>7. 인터넷 접속정보파일 등 개인정보를 자동으로 수집하는 장치를 운영하나요?</h3>
					<p>운영하지 않습니다.</p>
					<h3>8. 개인정보 처리에 관한 문의사항이 있는 경우에는 어떻게 해야 하나요?</h3>
					<p>
						회사는 고객의 개인정보를 보호하고 개인정보와 관련한 민원을 처리하기 위하여 아래와 같이 고객센터를 운영하고 있으며,
						개인정보보호책임자를 지정하고 있습니다. <br>귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호
						관련 민원은 고객센터를 통해 문의하여 주시기 바랍니다.
					</p>
					<ul class="mt20">
						<li>고객센터: 080-208-1588</li>
						<li>개인정보보호책임자: 김철홍</li>
						<li>이메일: DataPrivacy@kr.mcd.com</li>
					</ul>
					<h3>9. 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</h3>
					<p>회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.</p>
					<dl class="csCenter">
						<ol class="number">
							<li>개인정보 침해신고센터:(국번없이)118 (<a
								href="http://privacy.kisa.or.kr" target="_blank">http://privacy.kisa.or.kr</a>)
							</li>
							<li>개인정보 분쟁조정위원회:1833-6972(<a href="http://www.kopico.go.kr"
								target="_blank">www.kopico.go.kr</a>)
							</li>
							<li>대검찰청 사이버수사과: (국번없이)1301, <a href="mailto:cid@spo.go.kr">cid@spo.go.kr</a>
								(<a href="http://spo.go.kr">http://spo.go.kr</a>)
							</li>
							<li>경찰청 사이버안전국: (국번없이)182 (<a
								href="http://cyberbureau.police.go.kr" target="_blank">http://cyberbureau.police.go.kr</a>)
							</li>
						</ol>
					</dl>
					<h3>10. 개인정보 처리방침 변경</h3>
					<p>본 방침은 2021년 6월 15일부터 개정, 시행됩니다.</p>
					<p>
						<a href="/kor/etc/private.do?year=2021_0318" class="txtLink color01">이전 개인정보처리방침 보기(2021년 3월 17일 ~ 2021년 6월 14일)</a>
					</p>
				</div>
				<!-- //termsCont -->
			</div>
		</div>
	</div>
	<div class="aside">
		<a href="burger.do" class="goDelivery" target="_blank" title="새창 열림">Windelivery</a>
	</div>
	<button type="button" class="btnTop">맨 위로 가기</button>
</div>
<!-- //container -->
<script src="resources/js/main_banner.js"></script>
<script>
	var slider = {
		setup : function(target) {
			var sTarget = target.find('.swiper');
			sTarget.addClass('swiper-container');
			sTarget.find('>ul , >ol').addClass('swiper-wrapper');
			sTarget.find('>ul>li , >ol>li').addClass('swiper-slide');

			if (target.find('.swiper').data('swipe')) {
				target.find('.swiper').data('swipe').destroy();
				target.find('.indicator .bar').stop().css('width', '0');
				// target.find('.slide-invisible-blank').remove();
			}

			var opt = {};
			if (target.hasClass('basicSwiper')) {
				var transitionVisible = function() {
					bar.stop().css('width', '0');
					target.find('.swiper-slide').css('visibility', 'visible');
				}
				var transitionHidden = function() {
					target.find('.swiper-slide').css('visibility', 'hidden');
					if (target.hasClass('swiperType02')) {
						target.find('.swiper-slide-next').css('visibility',
								'visible');
					}
					target.find('.swiper-slide-active').css('visibility',
							'visible');
				}
				opt = {
					delay : 5000,
					loop : true,
					navigation : {
						nextEl : target.find('.next'),
						prevEl : target.find('.prev'),
					},
					on : {
						transitionEnd : function() {
							if (target.find('.indicator button').hasClass(
									'pause')) {
								nextH();
							}
							transitionHidden();
						},
						sliderMove : transitionVisible,
						// slideChange 	:	transitionVisible,
						transitionStart : transitionVisible,
					// touchStart		:	transitionVisible
					}
				}
				// 다른 타입
				if (target.hasClass('swiperType02')) {
					opt.slidesPerView = 2;
					opt.slidesPerGroup = 2;
					opt.spaceBetween = 50;
				}

				var bar = target.find('.indicator .bar');
				var inButton = target.find('.indicator button');
				inButton.off().addClass('pause')

				inButton.on('click', function(evt) {
					evt.preventDefault();
					if ($(this).hasClass('pause')) {
						bar.stop().css('width', '0');
						$(this).removeClass('pause');
						$(this).text('재생');
					} else {
						$(this).addClass('pause');
						$(this).text('정지');
						nextH();
					}
				});

				inButton.on('keydown', function(evt) {
					if (!evt.shiftKey) {
						nextH();
					}

				});
				inButton.on('keyup', function(evt) {
					if (evt.shiftKey) {
						transitionVisible();
						transitionHidden();
					}
				});

				target.find('.prev').off().on('keyup', function(evt) {
					if (evt.shiftKey) {
						nextH();
					} else {
						transitionVisible();
						transitionHidden();
					}
				})
			}
		}
	}
</script>
<%@ include file="footer.jsp"%>